
/* Class = "NSWindow"; title = "New Theme"; ObjectID = "100015"; */
"100015.title" = "新規テーマ";

/* Class = "NSTextFieldCell"; title = "Name of new theme:"; ObjectID = "100020"; */
"100020.title" = "新しいテーマの名前:";

/* Class = "NSTextFieldCell"; title = "Safecracker Feature Teaser"; ObjectID = "100022"; */
"100022.title" = "Safecracker Feature Teaser";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "100024"; */
"100024.title" = "キャンセル";

/* Class = "NSButtonCell"; title = "Create"; ObjectID = "100026"; */
"100026.title" = "作成";
